#3.	Напишите объявление указателя на функцию, возвращающую long и принимающую целое.
def Pog(x,y):
    if x==y:
        return float(x*y)
    else:
        return False
x=100
y=10
print(Pog(x,y))
