#1.	Напишите объявление статической переменной – члена.
#2.	Напишите определение статической переменной – члена.

class Water:
    liters=1
print(Water.liters)
#2
#Статические переменные в Python это временные, объявленные внутри определения класса переменнные, но не внутри метода, являются переменными класса.#